DESC_LD = {
    "1": "День новых начинаний. Любое начало получит поддержку энергии дня. Будьте смелыми, реализуйте стратегию, но избегайте эгоизма.",
    "2": "День дипломатии. Слушайте искренне, налаживайте связи. Принимайте душ или гуляйте у воды — это обновит вашу энергию.",
    "3": "День анализа и планирования. Энергия помогает принимать верные решения. Удачно для визита к врачу. Избегайте азарта.",
    "4": "День мистических событий. Ставьте цели, будьте креативны и предельно честны. Не впадайте в обиды.",
    "5": "День масштабирования. Отлично для торговли, коммуникаций и поездок. Логика сегодня — ваш лучший инструмент.",
    "6": "День творчества и любви. Дарите заботу, проявляйте внимание к близким. Создавайте комфорт для окружающих.",
    "7": "День трансформации. Начните утро с дисциплины тела (ходьба). Принимайте все события спокойно — как ценный опыт.",
    "8": "День обучения и труда. Полученные сегодня навыки принесут финансовый результат в будущем. Кредиты брать не стоит.",
    "9": "День здоровья и благодарности. Отдавайте долги, помогайте людям, посетите баню. Спокойно отпускайте старое."
}
